CoenraadS.bracket-pair-colorizer
PeterJausovec.vscode-docker
alefragnani.Bookmarks
alexdima.copy-relative-path
avli.clojure
bmewburn.vscode-intelephense-client
christian-kohler.npm-intellisense
dbaeumer.vscode-eslint
eamodio.gitlens
esbenp.prettier-vscode
felixfbecker.php-debug
junstyle.php-cs-fixer
marcostazi.VS-code-drupal
mikestead.dotenv
ms-python.python
ms-vscode.cpptools
msjsdiag.debugger-for-chrome
nikitaKunevich.snippet-creator
octref.vetur
sdras.vue-vscode-extensionpack
sdras.vue-vscode-snippets
sleistner.vscode-fileutils
tombonnike.vscode-status-bar-format-toggle
vscodevim.vim
whizkydee.material-palenight-theme
wix.vscode-import-cost
wmaurer.vscode-jumpy
xabikos.JavaScriptSnippets
